{
    "yorumlar": [
    {
        "id": "0",
        "yorum": [
                "Bir porsiyon İskender'e 30 tl bir meşrubata 5 tl vermek üzere 3 şahıs toplamda 105 tl ödeme yapmış olduk. İstanbul benzer biçimde bir yerden gelip burda bu şekilde bir hesap ödemek hiç hoş olmadı."
            ,
                "Hem çeşnisiz hem sıfır hijyen hem sofır askerlik böyle insanlara nakit kazandırmayın.Kapida 15 dk kuyrukta bekledikten arkasından buyuk bir heyecanla 1,5 porsiyon İskender kebap söyledik.bol porsiyon takdir edilir."
        ]
    }, 
    {
        "id": "1",
        "yorum": [
            "Oğlum ve eşim ile gittiğimiz dikili tatilinde bir gün öğle yemeği yemek için tercih ettik. Gayet lezzetli ve güler yüz ile karşılandık:)"
            ,
            "mantı gayet güzeldi, porsiyon artırılabilir ama güler yüzlü çalışanlar ve işyeri sahipleri memnun etti."
            ,
           "Yiyebileceğiniz en güzel mantı burda. Tek kelimeyle harika çok lezzetli. Yolunuz burdan geçerse yemeden gitmeyin derim."
        ]
    }, 
    {
        "id": "2",
        "yorum": [
            "Pizzalar çok lezzetliydi porsiyonlar da tatmin ediciydi. Fiyatlar ortalama."
            ,
            "Aşırı yavaşlar 50 dakika bekledik. O kadar çok çalışan var fakat icraat sıfır süs bitkisi heralde hepsi."
            ,
            "Mükemmel lezzette italyan pizzaları, güzel malzemelerle hazırlanıyor. Pizzanın yanında zeytinyağını da bol bol veriyorlar."
        ]
    }, 
    {
        "id": "3",
        "yorum": [
            "Küçücük fakat çok sevimli ve de sütlacıda son derece güzel ve uygun fiyatta bir mekan,kesinlikle ve şiddetle tavsiye edilir."
            ,
            "Leziz sütlaçlar, kaliteli mekan. Farklı ilavelerle sütlacınızı zenginleştirebilirsiniz."
            ,
            "Sütlacı çok sevdiğim için gittim ve gerçekten tahminimden çok daha iyi.Sunum şekliyle de başarılı.tavsiye ederim."
            ,
            "Herkes tam puan vermiş ancak öyle aman aman bir sütlaç değildi. Yanında getirilen fındık ise düşük kalite idi. Porsiyonlar küçül. Beklentiyle gitmeyin."
        ]
    }, 
    {
        "id": "4",
        "yorum": [
            "Fırın kebap çok lezzetli, adeta ağızda dağılıyor. Çok başarılı buldum kebabı. Olumsuz olan tek şey ; fırın kebabı çok fazla yememdi:) "
        ]
    }, 
    {
        "id": "5",
        "yorum": [
            "İlgili personel baklavası mükemmel hızlı servis yapıldı. Fiyatlar günümüz şartlarında uygun."
            ,
            "İsmini hep duyduğumuz için özellikle gittik Tad olarak güzeldi gerçekten 1 kilo kuru baklava 220tl idi Çoğu yerde daha pahalı , daha ucuz olan yerlerde var sanırım eve götürmelik buradan alınabilir."
            ,
            "Arkadaşlarla gittik. Baklava, şöbiyet ve midye yedim. Baklava çok iyiydi. Diğerleri vasattı. Fiyat çok abartılmış. 200 TL üzeri baklava olmaz. Abartmamak lazım."
        ]
    },
    {
        "id": "6",
        "yorum": [
            "Güzel tercih edilebilir yemekler sıcak geldi çıtır çıtırdı güvenle gidebilirsiniz hijyenik bir yer şimdiden afiyet olsun."
            ,
            "Sosyal medya aracılığıyla keşfettiğim bir restorandı. Fındık lahmacun ve humusun birlikteliği güzel bir lezzet ikilisi olmuş. Ancak servis kalitesi kötüydü. Siparişlerimiz masaya oturduktan 45 dakika sonra geldi. Bu gecikme eziyetinden dolayı lezzetin mutluluğunu çok yaşayamadık."
            ,
            "Humus ve fındık lahmacunu nefisti çalışanları da güler yüzlü ve yardımseverdi bizden tam not aldı."
        ]
    },
    {
        "id": "7",
        "yorum": [
            "Ellerinize emeginize saglik sarmalar çok güzel. Çalışanlar da güler yüzlü"
        ]
    },
    {
        "id": "8",
        "yorum": [
            "harika lezzetli tavsiye ederim."
            ,
            "Ürünün fiyatı hem uygun hemde göründüğü gibi kaliteli."
        ]
    }
]
}